[
  {
    "typ": "LEAGUE",
    "title": "Zwei Siege für die Mannschaften",
    "date": "2024-02-11",
    "html": "<p>Einen Sieg konnte die fünfte Tischtennisherrenmannschaft in der Bezirksklasse D gegen den SV Essenbach V mit 9:1 erzielen. Gleich zu Beginn konnten Kolbeck/Grichtmaier und Traub/Strasser die Doppel für sich entscheiden. In den Einzeln konnten dann Grichtmaier (2), Kolbeck, Traub (2) und Strasser (2) die Spiele für sich entscheiden und einen klaren Sieg für die Mannschaft erzielen.</p><p>Ebenfalls einen Sieg konnte die Erste in der Bezirksklasse A gegen den FC Teisbach IV mit 6:4 erzielen. Das Spiel startete ausgeglichen mit einem gewonnen Doppel für die Kronwinkler Batsch/Klein und einer Niederlage von Steinmaier/Smoler. In den Einzeln konnten dann die Kronwinkler Smoler, Steinmaier (2), Batsch und Klein der Mannschaft den Sieg sichern.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Sieg für die Dritte",
    "date": "2024-02-04",
    "html": "<p>Eine Niederlage musste die vierte Tischtennisherrenmannschaft in der Bezirksklasse C gegen den FC Teisbach VII mit 3:7 einstecken. Zu Beginn mussten sich Beinvogl/Fechner und Hirschnagl/Neudecker im Doppel geschlagen geben. In den Einzeln konnten dann nur noch Hirschnagl, Beinvogl und Neudecker punkten.</p><p>Einen Erfolg konnte die Dritte in der Bezirksklasse C gegen den TSV Vilsbiburg III mit 9:1verzeichnen. Pfeilstetter/Gnad mussten sich um Doppel gegen Blöchinger/Bubik geschlagen geben. Im zweiten Doppel konnten dann Steinmaier/Sedlmaier punkten. Ebenfalls konnten die Kronwinkler alle Einzel für sich entscheiden und somit einen klaren Sieg für sich verzeichnen.</p><p>Die Zweite spielte ohne zweite, also komplett ersatzgeschwächt in der Bezirksklasse B gegen den SV Gündlkofen IV und musste sich klar mit einem 0:10 geschlagen geben. Sedlmaier, Hirschnagl, Grabinger und Traub waren ihren Gegner deutlich unterlegen.</p><p>Etwas erfolgreicher mit einem Unentschieden spielte die Erste in der Bezirksklasse A gegen den SV Gündlkofen III. Das Spiel startete erfolgreich mit beiden gewonnenen Doppeln von Smoler/Hofmann und Batsch/Strasser. In den Einzeln konnten dann nur noch Strasser, Hofmann und Smoler zum Unentschieden beitragen.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolge für einige Mannschaften",
    "date": "2024-01-28",
    "html": "<p>Den ersten Sieg der vergangenen Woche konnte die zweite Tischtennis Herrenmannschaft des TSV Kronwinkl in der Bezirksklasse B gegen SV Kumhausen II mit 6:4 verzeichnen. In den Doppeln konnten nur Hofmann/Steinmaier einen Sieg erzielen. Aber in den einzelnen führten Strasser, Pfeilstetter (2), Hofmann und Steinmaier die Mannschaft zum Sieg.</p><p>Weniger erfolgreich die Mannschaft gegen TV Geisenhausen mit einer Niederlage von 4:6. Die Doppel starteten ausgeglichen mit einem Sieg für Strasser/Wiesenberger und einer Niederlage für Hofmann/Beinvogl. In den Einzeln konnten dann nur noch Wiesenberger (2) und Strasser punkten.</p><p>In der Bezirksklasse A startete nun auch die erste Herrenmannschaft mit einem Sieg von 6:4 gegen SC Postau in die Rückrunde. Zu Beginn konnten Steinmaier/Smoler einen Punkt sicher während Strasser/Batsch sicher geschlagen gaben. In den Einzeln trugen dann Steinmaier (2), Strasser (2) und Batsch zum Sieg bei.</p><p>Ebenfalls konnte die fünfte Herrenmannschaft in der Bezirksklasse D einen Erfolg mit 7:3 gegen SV Ohu-Ahrain erzielen. Das Spiel startete schon gut mit beiden gewonnen Doppeln von Kolbeck/Grichtmaier und Traub Strasser. In den Einzeln konnten dann Grichtmaier (2), Traub (2) und Strasser zum Sieg beitragen.</p><p>Bei der ersten Jugendmannschaft hat es in der Jugend 19 Bezirksklasse A zum zweiten Mal in Folge nur für ein unentschieden gereicht. Die Gegner des SV Essenbach verloren gleich zu beginn das Doppel gegen Winklmaier/Schmid. In den Einzeln konnten für Kronwinkl dann noch Maier, Mooser, Schmid und Winklmaier je einen Punkt zum unentschieden beitragen.</p><p>Die zweite Jugendmannschaft konnte am Blockspieltag in der Jugend 19 Bezirksklasse C das erste Spiel gegen TSV Neufahrn/Ndb. Mit 7:3 für sich entscheiden. Zu Beginn gewannen Mooser/Scheuerl gleich das Doppel und im Anschluss folgten im Einzel Mayer, Mooser und Scheuerl mit einem Sieg. Treitinger musste sich in beiden Spielen geschlagen geben ebenso wie Mayer in einem Spiel. Dafür führten die weiteren Spiele von Mooser (2) und Scheuerl die Mannschaft zum Sieg.</p><p>Im gleich folgenden Spiel musste die Mannschaft eine Niederlage gegen den VfR Laberweinting mit 4:6 hinnehmen. Im Doppel konnten nur Scheuerl/Mayer überzeugen und in den Einzeln reichte es nur bei Scheuerl, Mooser und Mayer zum Sieg.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolgreicher Start in die Rückrunde für die Fünfte und die Zweite",
    "date": "2024-01-14",
    "html": "<p>In der Bezirksklasse C der Herren musste sich die dritte Herrenmannschaft des TSV Kronwinkl gegen DJK SB Landshut V mit 4:6 geschlagen geben. Das Spiel startete bereits schlecht mit beiden verlorenen Doppeln von Pfeilstetter/Gnad und Steinmaier/Sedlmaier gegen die Lanshuter Kohlschmidt/Stalev und Hemmer/Müller. In den Einzeln konnten dann nur noch Pfeilstetter und Gnad beide Spiele für sich entscheiden.</p><p>Erfolgreich startete die Fünte in der Bezirksklasse D in die Rückrunde mit einem Sieg von 7:3 gegen TV 64 Landshut II. Die Doppel konnten die Kronwinkler Kolbeck/Grichtmaier und Traub/Strasser für sich entscheiden. In den Einzeln trugen dann Grichtmaier (2), Kolbeck und Traub zum Sieg bei.</p><p>Ebenfalls einen Sieg konnte die Zweite in der Bezirksklasse B gegen DKJ Altdorf V mit 10:0 verzeichnen. Die Gegner traten nur zu dritt an, wodurch die Kronwinkler auch ohne Anstrengung einige Punkte inne hatten. Des Weiteren konnten dann Strasser, Hofmann, Steinmaier und Beinvogl alle Spiele für sich entscheiden.</p><p>Auch die zweite Jugendmannschaft kann mit einem Unentschieden zufrieden auf das erste Spiel in der Jugend 19 Bezirksklasse C gegen SV Kumhausen III zurückblicken. Bei den Punkten wechselten sich die Mannschaften mit den Siegen regelmäßig ab. Zuerst gewannen die Kumhausener Nußreiser/Schöps gegen Maier/Treitinger und anschließend gewannen die Kronwinkler Scheuerl/Mayer. In den Einzeln konnten dann gleich noch einmal Scheuerl und Maier punkten. Im Folgenden mussten sich dann Mayer und Treitinger geschlagen geben und letztendendes führten die gewonnen Einzel von Scheuerl und Maier zum Unentschieden.</p>"
  },
  {
    "typ": "NEWS",
    "title": "Meisterschaft knapp verpasst und Aufstieg gesichert",
    "date": "2023-12-28",
    "html": "<p>Aufstieg der Jugend 19 in die Bezirksklasse A bleibt der Lohn für eine starke Saison. Im letzten Saisonspiel gegen Furth V gab es eine denkbar knappe Niederlage mit 4:6. Mit 12:0 Punkten und 54:6 spielen ging man mit einem kleinen Vorteil in das entscheidende Spiel - ein Unentschieden würde für die Meisterschaft reichen. In den Doppeln gab es eine gerechte Punkteteilung, so dass die Entscheidung in den Einzeln fallen musste. Im vorderen Paarkreuz ging es trotz starken Kampfes mit zwei Fünfsatz-Niederlagen von Mooser und Winkelmeier denkbar schlecht los. Im hinteren Paarkreuz konnte Maier mit einer starken Leistung auf 2:3 verkürzen - Schmid verlor in 4 Sätzen, so dass Furth 4:2 davonzog. Im vorderen Paarkreuz ging es dann erneut äußerst eng zu und wieder hatte Furth die entscheidenden Punkte mehr - Winkelmeier verloren mit 10:12 im fünften Satz und Mooser zog in 4 Sätzen den kürzeren. Die Meisterschaft war damit zugunsten von Furth entschieden. Das Training hat sich trotzdem für die Kronwinkler Jungs gelohnt, denn sie dürfen sich trotzdem als Vizemeister über den Aufstieg in die nächsthöhere Liga freuen.</p>",
    "imgMeta": [
      {
        "name": "1701166586474.jpg",
        "alt": "Jugend 19"
      }
    ]
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolgreicher Start in die Rückrunde für die Fünfte und die Zweite",
    "date": "2024-01-14",
    "html": "<p>In der Bezirksklasse C der Herren musste sich die dritte Herrenmannschaft des TSV Kronwinkl gegen DJK SB Landshut V mit 4:6 geschlagen geben. Das Spiel startete bereits schlecht mit beiden verlorenen Doppeln von Pfeilstetter/Gnad und Steinmaier/Sedlmaier gegen die Lanshuter Kohlschmidt/Stalev und Hemmer/Müller. In den Einzeln konnten dann nur noch Pfeilstetter und Gnad beide Spiele für sich entscheiden.</p><p>Erfolgreich startete die Fünte in der Bezirksklasse D in die Rückrunde mit einem Sieg von 7:3 gegen TV 64 Landshut II. Die Doppel konnten die Kronwinkler Kolbeck/Grichtmaier und Traub/Strasser für sich entscheiden. In den Einzeln trugen dann Grichtmaier (2), Kolbeck und Traub zum Sieg bei.</p><p>Ebenfalls einen Sieg konnte die Zweite in der Bezirksklasse B gegen DKJ Altdorf V mit 10:0 verzeichnen. Die Gegner traten nur zu dritt an, wodurch die Kronwinkler auch ohne Anstrengung einige Punkte inne hatten. Des Weiteren konnten dann Strasser, Hofmann, Steinmaier und Beinvogl alle Spiele für sich entscheiden.</p><p>Auch die zweite Jugendmannschaft kann mit einem Unentschieden zufrieden auf das erste Spiel in der Jugend 19 Bezirksklasse C gegen SV Kumhausen III zurückblicken. Bei den Punkten wechselten sich die Mannschaften mit den Siegen regelmäßig ab. Zuerst gewannen die Kumhausener Nußreiser/Schöps gegen Maier/Treitinger und anschließend gewannen die Kronwinkler Scheuerl/Mayer. In den Einzeln konnten dann gleich noch einmal Scheuerl und Maier punkten. Im Folgenden mussten sich dann Mayer und Treitinger geschlagen geben und letztendendes führten die gewonnen Einzel von Scheuerl und Maier zum Unentschieden.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolg für die Jugend",
    "date": "2024-02-18",
    "html": "<p>Einen Sieg konnte die Dritte Tischtennisherrenmannschaft in der Bezirksklasse C gegen die TG Landshut 1861 III mit 6:4 erzielen. Zu Beginn konnten Pfeilstetter/Gnad das Doppel für sich entscheiden und Steinmaier/Sedlmaier mussten den Punkt abgeben. In den Einzeln konnten dann Steinmaier, Pfleistetter, Sedlmaier und Gnad (2) zum Sieg beitragen.</p><p>Die Erste musste sich in der Bezirksklasse A gegen den TSV Mainburg mit 2:8 geschlagen geben. Bereits die Doppel mussten Smoler/Eichenseer und Batsch/Strasser an die Gegner abtreten. In den Einzeln konnten dann nur noch Smoler und Batsch je einen Punkt sichern.</p><p>Ebenfalls eine klare Niederlage musste die Dritte in der Bezirksklasse C gegen den Tabellenführer den DJK-SV Mirskofen mit 1:9 einstecken. Die Kronwinkler waren deutlich unterlegen und nur Gnad konnte ein Spiel für sich entscheiden.</p><p>Ebenfalls eine 1:9 Niederlage steckte die Fünfte in der Bezirksklasse D gegen DJK SB Landshut VI ein. Lediglich Grichtmaier konnten ein Spiel gegen den Überlegenen Gegner gewinnen.</p><p>Einen Sieg konnte die erste Jugendmannschaft in der Jugend 19 Bezirksklasse A gegen den TSV Mamming mit 7:3 erreichen. Gleich zu Beginn konnten Winklmaier/Mooser und Maier/Scheuerl in den Doppeln Siege verzeichnen. Die Serie setzte sich in den Einzeln fort welche mit Siegen von Winklmaier, Maier und Mooser. Scheuerl (2) und Maier verloren die Spiele dafür trugen Winklmaier und Mooser mit zwei weiteren gewonnen Spielen zum Sieg bei.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Sieg und Niederlage in Marklkofen",
    "date": "2024-02-25",
    "html": "<p>Eine Niederlage musste die zweite Tischtennisherrenmannschaft in der Bezirksklasse B gegen DJK SB Landshut III mit 3:7 einstecken. Gleich zu Beginn verloren Strasser R./Eichenseer und Hofmann/Steinmaier L. beide das Doppel. In den Einzeln konnten dann nur noch Eichenseer, Hofmann und Steinmaier L. je ein Spiel gewinnen.</p><p>Einen Sieg konnte die Erste in der Bezirksklasse A gegen den TSV Bayerbach mit 7:3 verzeichnen. Das Spiel startete gut mit beiden gewonnen Doppeln von Steinmaier K./Smoler und Batsch/Strasser R. In den Einzeln konnten dann Steinmaier K. (2), Batsch, Smoler und Strasser R. zum Sieg beitragen.</p><p>Einen gemeinsamen Ausflug unternahm die Dritte und Vierte Mannschaft nach Marklkofen. Denn gleichzeitig spielten die dritte aus Kronwinkl gegen die vierte aus Mraklkofen und die vierte gegen die dritte aus Marklkofen. Gegenseitig wurde sich fleißig angefeuert und so konnte die dritte gegen einen eindeutigen Sieg mit 10:0 erreichen. Pfeilstetter, Gand, Sedlmaier und Steinmaier L. konnten problemlos alle Spiele für sich entscheiden.</p><p>Bei der vierten standen die Chancen gegen Marklkofen drei dem Tabellenzweiten leider schlecht. Die Mannschaft musste eine klare Niederlage mit 2:8 einstecken. Einige Spiel konnten die Gegner noch im letzten Satz für sich entscheiden, nur Hirschnagel und Strasser M. konnten je ein Spiel klar in drei Sätzen für sich entscheiden. Strasser M. konnte durch den Sieg gegen den deutlich stärken Gegner Schandl die Punktemarke von 1.000 endlich überschreiten was anschließend beim Wirt mit den Mannschaftkollegen gefeiert wurde.</p><p>Die erste Jugendmannschaft konnte in der Jugend 19 Bezirksklasse A konnte einen Sieg gegen TG Landshut 1861 mit 9:1 verzeichnen. Zu Beginn mussten Winklmaier/Schmid das Doppel abgeben dafür gewannen Mooser/Scheuerl ihr Spiel. Im weiteren Verlauf konnten Schmid, Winklmaier, Mooser und Scheuerl alle Einzel für sich entscheiden.</p>",
    "imgMeta": [
      {
        "name": "2024-02-24_Doppelspieltag_in_Marklkofen.jpg",
        "alt": "3. und 4. Mannschaft in Marklkofen"
      }
    ]
  },
  {
    "typ": "LEAGUE",
    "title": "Sieg für die Dritte",
    "date": "2024-03-03",
    "html": "<p>Die dritte Tischtennisherrenmannschaft konnte in der Bezirsksklasse C gegen SV Gündlkofen VI einen klaren Sieg mit 9:1 erzielen. Gleich zu Beginn gewannen Pfeilstetter/Gnad und Steinmaier/Sedlmaier jeweils das Doppel. Auch in den Einzeln waren die Kronwinkler überlegen und lediglich Sedlmaier gab einen Punkt gegen Stepke ab.</p><p>Die Erste musste sich in der Bezirksklasse A gegen DJK SV Adlkofen mit einem 3:7 geschlagen geben. Das Spiel startete schon erfolglos mit beiden verlorenen Doppeln von Smoler/Eichenseer und Batsch/Strasser R. In den Einzeln konnten dann nur noch Batsch, Strasser R. und Eichenseer Punkte erzielen, was leider nicht zum Sieg reichte.</p><p>Gleich zwei Niederlagen in Folge musste die Fünfte in der Bezirksklasse D einstecken. Gegen den SV Essenbach III verloren die Kronwinkler 9:1. Lediglich Grichtmaier konnte gegen den sonst überlegenen Gegner einen Punkt erzielen.</p><p>Auch gegen den Tabellenersten hatten die Kronwinkler keine Chance und verloren 2:8. Kohlbeck und Traub konnten gegen die deutlich überlegenen Gegner keine Punkte erzielen lediglich Röhrl und Strasser erzielten je einen Sieg.</p><p>Eine weitere Niederlage musste die Erste in der Bezirksklasse B gegen TG Landshut 1861 mit 3:7 einstecken. Gleich zu Beginn verloren Strasser/Eichenseer und Steinmaier/Sedlmaier jeweils das Doppel. In den Einzeln konnten dann nur noch Strasser, Steinmaier und Sedlmaier je einen Punkt erzielen.</p><p>Die Vierte spielte in der Bezirksklasse C etwas erfolgreicher mit einem Unentschieden gegen TSV Marklkofen V. Das spiel startete erfolgreich mit beiden gewonnenen Doppeln von Hirschnagl/Neudecker und Nieberle/Röhrl. Anschließend gewannen Nieberle und Hirschnagl ihr Einzel wodurch die Mannschaft bereits 4:0 in Führung lag. Leider riss dann die Siegesserie ab und nur noch Neudecker konnte mit einem Sieg zum Unentschieden beitragen.</p>",
    "imgMeta": [
      {
        "name": "2024-03-01_tshirt.jpeg",
        "alt": "Rückansicht des Vereins-T-Shirts"
      },
      {
        "name": "2024-03-01_abwehr_raimund.jpeg",
        "alt": "Raimund in der Abwehr"
      },
      {
        "name": "2024-03-01_alex_doppel.jpeg",
        "alt": "Alex spielt Rückhand im Doppel"
      },
      {
        "name": "2024-03-01_alex.jpeg",
        "alt": "Rückhandtopspin von Alex"
      },
      {
        "name": "2024-03-01_gregor.jpeg",
        "alt": "Gregor holt aus für einen Vorhandtopspin"
      },
      {
        "name": "2024-03-01_melanie_doppel.jpeg",
        "alt": "Karsten greift an"
      },
      {
        "name": "2024-03-01_melanie_doppel2.jpeg",
        "alt": "Melanie beim Aufschlag"
      },
      {
        "name": "2024-03-01_paul_doppel.jpeg",
        "alt": "Paul in der Abwehr"
      },
      {
        "name": "2024-03-01_raimund.jpeg",
        "alt": "Raimund greift an"
      },
      {
        "name": "2024-03-01_toni.jpeg",
        "alt": "Toni wartet auf den Ball"
      },
      {
        "name": "2024-03-01_turnhalle.jpeg",
        "alt": "Überblick über die Turnhalle"
      },
      {
        "name": "2024-03-01_zaehltisch.jpeg",
        "alt": "Zähltafel"
      }
    ]
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolge für die Jugend",
    "date": "2024-03-10",
    "html": "<p>Gleich zu Beginn der vergangenen Woche musste die Vierte Tischtennisherrenmannschaft in der Bezirksklasse C eine Niederlage mit 4:6 gegen VfR Laberweinting IV einstecken. Gleich zu Beginn konnten Hirschnagl/Neudecker das Doppel gewinnen, während die Teamkollegen Grabinger/Grichtmaier den Punkt an die Gegner abgaben. In den Einzeln konnten dann nur noch Hirschnagl, Neudecker und Grichtmaier je einen Punkt sichern.</p><p>Einen Sieg konnte die Dritte in der Bezirksklasse C gegen TV 64 Landshut mit 6:4 verzeichnen. Das erste Doppel ging gleich an die Landshuter dafür konnten Pfeilstetter/Gnad ihres gewinnen. In den Einzeln konnten dann Steinmaier, Gnad (2), Sedlmaier und Pfeilstetter die Punkt zum Sieg erzielen.</p><p>Einen weiteren Sieg konnte die Erste in der Bezirksklasse A gegen VfR Laberweinting II mit 10:0 erzielen. Gegen die Tabellenletzten war es für die Kronwinkler Steinmaier K., Smoler, Batsch und Strasser ein leichtes alle Spiele für sich zu entscheiden.</p><p>Auch die Jugend durfte sich über Siege freuen. Die erste Jugendmannschaft gewann in der Jugend 19 Bezirksklasse A gegen DJK SV Furth III mit 8:2. Gleich zu Beginn konnten Winklmaier/Schmid das Doppel gewinnen während Maier/Mooser den Punkt an die Gegner abgaben. In den Einzeln konnten die Jungs dann alle Spiele gewinnen bis auf Winklmaier der einen weiteren Punkt an die Gegner abgab.</p><p>Die zweite Jugendmannschaft hat einen sehr erfolgreichen Blockspieltag in der Jugend 19 Bezirksklasse C und somit gleich zwei Spiele an einem Tag. Gleich im ersten Spiel konnten die Kronwinkler einen Sieg von 8:2 gegen DJK SB Landshut II erzielen. Gleich zu Beginn gewannen Scheuerl/Mayer und Treitinger/Klima jeweils das Doppel. In den Einzeln konnten dann Scheuerl (2), Mayer, Klima (2) und Treitinger zum Sieg beitragen.</p><p>Auch das zweite Spiel konnten die Jungs ohne Probleme für sich entscheiden. Sie gewannen 7:3 gegen DJK SV Adlkofen. Gleich zu Beginn konnten Scheuerl/Mayer wieder das Doppel gewinnen. In den Einzeln trugen dann Scheuerl (3), Klima (2) und Mayer zum Sieg bei.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Zweite Jugend schließt als Vizemeister die Saison ab",
    "date": "2024-03-17",
    "html": "<p>Die erste Tischtennisherrenmannschaft in der Bezirksklasse A musste eine Niederlage gegen SV Kumhausen mit 3:7 einstecken. In den Doppeln konnten nur Smoler/Hofmann einen Sieg erzielen und in den Einzeln gewann nur Smoler beide Spiele während Strasser und Klein einen erfolglosen Spieltag hatten.</p><p>Die Vierte musste in der Bezirksklasse C gegen SV Bonbruck II ebenfalls eine Niederlage mit 3:7 einstecken. Gleich zu Beginn konnten Beinvogl/Fechner das Doppel für sich entscheiden während Grabinger/Neudecker ihres verloren. In den Einzeln konnte dann nur Nachwuchsspieler Fechner beide Spiele gewinnen.</p><p>Einen Sieg erreichte die Dritte in der Bezirksklasse C gegen DJK SV Adlkofen III mit 7:3. Pfeilstetter/Gnad und Steinmaier/Sedlmaier konnten gleich zu Beginn jeweils das Doppel gewinnen. In den Einzeln trugen dann Steinmaier (2), Sedlmaier, Pfeilstetter und Gnad zum Sieg bei.</p><p>Einen Erfolg konnte die erste Jugendmannschaft in der Jugend 19 Bezirksklasse A gegen DJK SV Furth IV mit 9:1 verzeichnen. Gleich zu Beginn wurden von Winklmaier/Schmid und Maier V./Mooser die Doppel gewonnen. In den Einzeln musste lediglich Winklmaier einen Punkt an die Gegner abgeben.</p><p>Sehr erfolgreich beendete die zweite Jugendmannschaft in der Jugend 19 Bezirksklasse C gegen FC Teisbach II mit einem Sieg von 7:3 die Saison. Gleich zu Beginn gewannen die Kronwinkler Scheuerl/Mayer L. und Treitinger/Klima die Doppel. In den Einzeln trugen dann Scheuerl (2), Klima (2), Mayer L. zum Sieg bei. Mit lediglich einer Niederlage und einem Unentschieden in dieser Halbrunde verpassten die Kronwinkler nur knapp den Meistertitel und sicherten sich den 2 Tabellenplatz hinter Adlkofen. Eine hervorragende Leistung und das in der ersten Spielzeit dieser Mannschaft.</p>"
  },
  {
    "typ": "LEAGUE",
    "title": "Jugendvizemeister - Aufstieg knapp verpasst",
    "date": "2024-03-24",
    "html": "<p>Die dritte Tischtennisherrenmannschaft in der Bezirksklasse C konnte gegen SV Kumhausen III einen Sieg mit 7:3 erzielen. Gleich zu Beginn gewannen Pfeilstetter/Gnad und Steinmaier/Sedlmaier jeweils das Doppel. In den Einzeln trugen Steinmaier (2), Sedlmaier(2) und Pfeilstetter zum Sieg bei.</p><p>Eine klare Niederlage musste die Erste gegen den Tabellenersten DJK SV Furth mit 3:7 einstecken. Steinmaier/Smoler und Batsch/Strasser verloren gleich zu Beginn das Doppel. In den Einzeln konnten dann nur noch Steinmaier, Smoler und Batsch je einen Punkt erzielen.</p><p>Das letzte Spiel dieser Saison stand bereits bei der Zweiten in der Bezirksklasse B an. Die Kronwinkler gewannen gegen SV Essenbach II mit 8:2. Die Essenbacher traten nur zu dritt an wodurch der Sieg relativ schnell entschieden war. Lediglich gleich zu Beginn mussten Hofmann/Sedlmaier das Doppeln an die Gegner abgeben ebenso wie ein Einzeln von Eichenseer. Strasser konnte alle Spiele gewinnen. Durch diesen Sieg konnte sich die Mannschaften den 4 Tabellenplatz sichern.</p><p>Einen weiteren Sieg konnte die Fünfte gegen TG Landshut 1861 IV mit 9:1 erreichen. Kohlbeck, Traub, Röhrl und Fechner konnten nahezu jedes Spiel gewinnen. Lediglich Kohlbeck musste sich gegen Edbauer geschlagen geben.</p><p>Die erste Jugendmannschaft beendete in der Jugend 19 Bezirksklasse A spielte eine super Halbrunde ohne Niederlage – nur zur Meisterschaft reichte es knapp nicht. Die Ausgangslage vor dem letzten Spiel gegen FC Teisbach war klar. Mit einem Sieg könnte die Meisterschaft nach 4 Siegen in Folge erreicht werden. Gleich zu Beginn holte Teisbach im umkämpften Eingangsdoppel den Sieg. In den anschließenden Einzeln erwies sich vor allem Winterstetter von Teisbach als zu stark. Maier V., Winklmaier (2), Schmid und Moser zeigten, wie in der kompletten Saison eine geschlossene Mannschaftsleistung, aber letztendlich reicht es in diesem Match nur zu einem Unentschieden und somit zu einer knapp verpassten Meisterschaft. Aber das Ziel für die nächste Saison ist schon klar formuliert: Meisterschaft und somit ein Aufstieg in die nächsthöhere Liga.</p>"
  },
  {
    "typ": "NEWS",
    "title": "Einladung zum Schloßturnier 2024",
    "date": "2024-03-12",
    "html": "<p>Die Tischtennisabteilung des TSV Kronwinkl lädt dieses Jahr wieder herzlich zum alljährlichen Schloßturnier ein.</p><div><span class=\"inline-block w-4rem font-bold\">Wann?</span><span>Sonntag, 21. April 2024, 10:00</span></div><div><span class=\"inline-block w-4rem font-bold\">Wo?</span><span>Doppelturnhalle Kronwinkl, Hofmark 30, 84174 Eching</span></div><p>Weitere Informationen in der verlinkten Ausschreibung.</p>",
    "dokumente": [
      {
        "name": "2024_einladung_schlossturnier.pdf",
        "title": "Einladung zum Schloßturnier 2024"
      }
    ]
  },
  {
    "typ": "LEAGUE",
    "title": "Erfolglose Woche für Kronwinkler",
    "date": "2024-03-31",
    "html": "<p>Die vierte Tischtennisherrenmannschaft musste eine klare Niederlage gegen TSV Neufahrn/Ndb. mit 0:10 einstecken. Hirschnagl, Grabinger, Kolbeck und Schmid lieferten sich teils knappe Spiel aber Letzen Endes reichte es für keinen der Spieler zu einem Sieg.</p><p>Im zweiten Spiel der vergangenen Woche hatte die vierte gegen den Tabellenersten TSV Bayerbach III keine Chance und verlor 1:9. Beinvogl, Hirschnagl, Neudecker und Grabinger lieferten sich wieder enge Spiele teilweise bis zum fünften Satz. Am Ende reichte es dann nur für Hirschnagl zu einem Sieg.</p><p>Ebenfalls eine Niederlage musste die Fünfte gegen SV Kumhausen IV mit 4:6 einstecken. Zu Beginn startete das Spiel ausgeglichen mit einem Sieg der Kronwinkler im Doppel für Kolbeck/Traub und einer Niederlage für Röhrl/Fechner. In den Einzeln konnten dann nur noch Röhrl und Fechner gleich in beiden Spielen einen Punkt sichern. Somit beendete nun auch die Fünfte diese Saison und das mit einem soliden 6 Tabellenplatz.</p>"
  }
]
